Repository: kopf/plugin.audio.bytefm
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de

# #30000
source: Username
de_de: Benutzername

# #30001
source: Password
de_de: Passwort

# #32000
source: Broadcast from {}
de_de: Sendung vom {}

# #32001
source: Downloading...
de_de: Herunterladen...

# #32002
source: File {} of {}
de_de: Datei {} von {}

# #32003
source: Please wait
de_de: Bitte warten

# #32005
source: Browse shows by title
de_de: Sendungen nach Titel durchsuchen

# #32006
source: Browse shows by genre
de_de: Sendungen nach Genre durchsuchen

# #32007
source: Browse shows by moderator
de_de: Sendungen nach Moderator durchsuchen

# #32008
source: Authentication Failed!
de_de: Authentifizierung fehlgeschlagen!

# #32009
source: Please check your username and password.
de_de: Bitte überprüfen Sie Ihren Benutzernamen und Ihr Passwort.
